[{"model": "theatre.teacher", "pk": 1, "fields": {"first_name": "Джим", "last_name": "Кэрри", "middle_name": null, "birthday": "1962-01-17", "specialty": "киноактёр", "biography": "Кто бы что не говорил, а в российском кино нет аналогов заокеанскому актёру Джиму Кэрри. Его \"резиновое лицо\" моментально влюбило в себя подростков постсоветского пространства. Практически в один год актёр выстрелил своими хитами \"Эйс Вентура\", \"Маска\" и \"Тупой и ещё тупее\". Видеокассеты с этими фильмами были в дефиците в пунктах видеопроката и нужно было прям \"стоять в очереди на бумажке\", чтобы ещё раз посмотреть его невероятные бенефисы. Его фразочки молниеносно разбрелись на цитаты и все мои знакомые школьники применяли их по поводу и без в реальной жизни. В 90х он реально был королём комедии на экране. Каждый новый его фильм был событием и заставлял фанатов снова и снова напоминать об его \"огненных\" фильмах, устраивая марафоны по просмотру. В нулевых актёр выстрелил (по моему мнению) всего тремя фильмами - \"Брюс\", \"Сияние\" и \"Да\" - и незаметно ушёл в тень. Сегодня имя этого комика мало известно современной молодёжи, но это не отменяет того факта, что Кэрри просто обязан быть в этом топе.", "image": "image/Джим_Керри.png"}}, {"model": "theatre.teacher", "pk": 2, "fields": {"first_name": "Шэрон", "last_name": "Стоун", "middle_name": null, "birthday": "1958-03-10", "specialty": "киноактриса", "biography": "Я впервые увидел эту актрису в фильме \"Вспомнить всё\", где она играла жену героя Шварценеггера. А когда я смотрел позже \"Основной инстинкт\", то я не сразу сопоставил, что это один и тот же человек - настолько преобразившейся и эффектной она была в триллере Верховена. Да, конечно на картинку я хотел поставить её самое известное фото с допроса в \"Инстинкте\", но не хочу обжечься - Дзен у меня уже трижды блокировал статьи о Стоун с этим фото. Поэтому, просто посмотрите, как выглядела суперзвезда 30 лет назад. Именно на 90е выпал пик её карьеры. Вышедшие один за другим \"Основной инстинкт\", \"Специалист\" и \"Казино\" надолго превратили её в объект воздыхания многих подростков того периода. Невероятно красивая, харизматичная и крайне грациозная актриса запомнилась многим именно ролями в трёх вышеуказанных фильмах. Навряд ли хоть кто-то без подсказки вспомнит хотя бы 2 её фильма из нулевых и десятых. Однако, в разрезе \"суперзвезд 90х\" - она по праву должна находится здесь.", "image": "image/Шерон_Стоун.png"}}, {"model": "theatre.teacher", "pk": 3, "fields": {"first_name": "Арнольд", "last_name": "Шварценеггер", "middle_name": null, "birthday": "1947-07-30", "specialty": "киноактёр, политик, спортсмен", "biography": "Сегодня на экранах во всю проявляют себя сразу несколько крутых звёзд боевиков, но никто из них даже ни на йоту не сумел приблизиться к тому статусу, который имел Арнольд Шварценеггер в 90х. Несмотря на то, что самые культовые фильмы австрийского бодибилдера вышли в эпоху 80х, несколько его картин - \"Терминатор 2\", \"Правдивая ложь\" и \"Стиратель\" - закрепили за ним статус \"самого крутого в мире героя боевиков\" именно в 90е. Поставив сразу несколько рекордов в Голливуде своими фильмами и ролями, актёр в нулевых решил стать политиком и надолго ушел из кино. Однако, его экранного задела хватает настолько, что если бы он вообще больше никогда не снимался, то сегодня его с лёгкостью узнали бы миллиарда четыре человек на планете Земля. Человек-легенда, человек-эпоха - всё это об Арнольде Шварценеггере. Про него столько сказано, что всё тут понятно. Пойдём дальше?", "image": "image/Арнольд_Шварценеггер.png"}}, {"model": "theatre.teacher", "pk": 4, "fields": {"first_name": "Киану", "last_name": "Ривз", "middle_name": null, "birthday": "1964-09-02", "specialty": "киноактёр", "biography": "Да, фото показанное здесь вполне может быть вчерашним. Однако, это Киану Ривз в 1992 году. Не изменился? Да, удивительно. Человек, подаривший нам в 90е целую плеяду культовых персонажей - от Джона Юты до Нео - и сегодня продуктивно работает. Более того, он наверное один из самых известных селебретис США на земле, так как его любят и киноманы, и меломаны, и даже геймеры. Самый крутой из всех приятных и самый приятный из всех крутых актёров Голливуда. Редко так случается, что аудитория едина в своей любви к какому-то одному определённому актёру. У него нет хейтеров, он просто излучает добро и невероятную душевность не только своими ролями, но и позитивным настроем в жизни, а так же бережным отношениям к своим фанатам. Сегодня Ривз - это Джон Уик и человек-мем. Однако, в 90е, он поражал своими крутыми ролями в фильмах \"На гребне волны\", \"Джонни-мнемоник\", \"Скорость\", \"Адвокат дьявола\" и \"Матрица\". Все эти фильмы находятся в моём личном списке \"Топ-100 лучших фильмов 90х\". И поверьте - вполне заслуженно!", "image": "image/Киану_Ривз.png"}}, {"model": "theatre.teacher", "pk": 5, "fields": {"first_name": "Сильвестр", "last_name": "Сталлоне", "middle_name": null, "birthday": "1946-07-06", "specialty": "Сталлоне", "biography": "Пока до нас только начали доходить фильмы с участием Сильвестра Сталлоне и мы смогли в полной мере заценить весь его потенциал, актёр в 1990 году уже получал \"Золотую малину\" в категории \"Самый худший актёр десятилетия\". Хм, ну я не знаю, почему к нему такое отношение у западной аудитории. Мне практически всё, что делал актёр в 70х и 80х очень нравится. Более того, 90е вообще были у Слая бомбическими: \"Скалолаз\", \"Разрушитель\", \"Специалист\", \"Судья Дредд\" - все эти фильмы являются неотъемлемой частью моего детства. Харизматичный актёр дарил нам харизматичных героев, за которых действительно хотелось переживать. И радует одно: несмотря на пожелания хейтеров, Сталлоне и в 2000х, и в 2010х отлично себя чувствовал, творил и прогрессировал. Тяжело наверное перекочевать из 90х в нулевые и не выйти в тираж. А Сильвестр Сталлоне и сегодня на вершине, хоть его фильмы и приносят меньшую кассу, но популярностью у зрителей он пользуется. Единственный из экшен-актёров, кто пытался составить конкуренцию Шварцу. И за это Слаю уважуха!", "image": "image/Сильвестр_Сталлоне.png"}}, {"model": "theatre.teacher", "pk": 6, "fields": {"first_name": "Маколей", "last_name": "Калкин", "middle_name": null, "birthday": "1980-08-26", "specialty": "киноактёр, музыкант, певец, диджей, ведущий", "biography": "В данном топе место только одному ребёнку и имя его - Маколей Калкин. Вот уж действительно, кто \"крутой и запоминающийся\". Крутость - это то, что он в одиночку сумел обхитрить злодеев, которые хотели ограбить дом его родителей. Дважды! А запоминающийся? Ну, кто сегодня не видел хотя бы раз \"Один дома\"? А многие из вас смотрят этот комедийный шедевр каждый год накануне Нового года. Последовавшие за фильмом Коламбуса хиты \"Поймёт лишь одинокий\", \"Хороший сын\" и \"Богатенький Ричи\" только закрепили его славу как \"самого известного голливудского ребёнка 90х\". Да, когда парень подрос, то он стал никому не нужным, но в данном топе его место зацементировано железно. Что такое 90е? 90е - это жвачка, Денди, Джексон и \"Один дома\". И тут не поспорить. P.S. Я сужу по себе, конечно же.", "image": "image/Маколей_Калкин.png"}}, {"model": "theatre.teacher", "pk": 7, "fields": {"first_name": "Наоми", "last_name": "Кемпбелл", "middle_name": null, "birthday": "1970-05-22", "specialty": "топ-модель, певица, писатель, киноактриса", "biography": "Может быть вы считаете, что тут должна быть Клаудия Шиффер или Синди Кроуфорд? Вполне может быть. Но так как этот топ составлял я - знатный \"вкусовщик\" - то здесь будет именно \"Чёрная пантера\". Темнокожая британская модель ямайского происхождения начала свою карьеру в 15 лет. Она стала первой темнокожей моделью, которую поместили на свои обложки журналы \"Vogue\" и \"Time\". Для многих детей из 90х она известна больше других из-за постоянных скандалов, связанных с её норовом и крайне вздорным характером. Суды, принудительные работы, штрафы - ничего её не останавливало и она всегда вела себя так как хотела. Вместе с Кристи Тарлингтон и Линдой Евангелистой, Кемпбелл сформировала трио под названием \"Тринити\", что позволило ей стать самой узнаваемой моделью своего поколения, получив контракты на рекламу от таких монстров модельного бизнеса, как \"Версаче\" и \"ДольчеГаббана\".", "image": "image/Наоми_Кемпбелл.png"}}, {"model": "theatre.teacher", "pk": 8, "fields": {"first_name": "Бритни", "last_name": "Спирс", "middle_name": null, "birthday": "1981-12-02", "specialty": "певица, музыкант, киноактриса", "biography": "Удивительно, но звезда 90х Бритни Спирс сейчас у всех на слуху. Всё это из-за её судебного разбирательства с родным отцом, в результате которого певица вышла из-под опеки родственника и наконец обрела желанную независимость. Скорее всего всё, что происходило с ней в нулевых связано с психическим расстройством из-за давления отца. Все это вылилось в психозы и различные расстройства, но я думаю, что теперь у Бритни всё будет хорошо. А вспоминая 90е нельзя не отметить её влияние на музыку и поп-культуру в целом. Её дебютный (!!!) альбом сделал её сразу известной по всему миру и возглавил чарт Billboard Hot 100. Такой успешный дебют певицы породил невероятно шумный резонанс во всём мире и многие таблоиды писали, что \"Спирс - это самый одарённый молодёжный поп-идол в истории\". На сегодня Бритни Спирс продала более 200 000 000 копий своих пластинок, что ставит её в один ряд с мастадонтами музыкальной индустрии. На май 2012 года она была самой высокооплачиваемой певицей в мире. Невероятно обаятельная, привлекательная и талантливая певица оставила заметный свой след в 90х и, я очень на это надеюсь, оставит ещё больший в будущем, получив полную творческую свободу. Удачи, Бритни!", "image": "image/Бритни_Спирс.png"}}, {"model": "theatre.teacher", "pk": 9, "fields": {"first_name": "Леонардо", "last_name": "Ди Каприо", "middle_name": null, "birthday": "1974-11-11", "specialty": "киноактёр, продюсер", "biography": "Да, наверное сегодня Леонардо Ди Каприо самый популярный актёр в мире. Но заслужил свою популярность Лео в 90х, когда примерил на себя роль Джека Доусона в фильме Кэмерона \"Титаник\". Финансовые показатели проката фильма не показывают и десятую долю той любви простого народа, которую Ди Каприо получил после выхода фильма. Его любили все: мальчики, девочки и их родители. Джек и Роза были и на тетрадях, и на пакетах, и на ручках, и на фломастерах. Я думаю, что именно \"Титанику\" обязан такой популярностью этот парень. Но кто знаком с творчеством актёра ближе знает, что к популярности он шёл последовательно: \"Что гложет Гилберта Грейпа\", \"Полное затмение\", \"Дневники баскетболиста\", \"Ромео и Джульетта\" - эти фильмы делали день ото дня Лео всё популярнее и популярнее. И надо отдать ему должное - он знатно прогрессировал. Он прошёл целый творческий путь от роли смазливого Ромео до монолога-бенефиса в \"Джанго\". Фильмы Ди Каприо всегда присутствуют в любых топах \"Лучших фильмов 90х\", а сам он по праву является секс-символом и любимцем девчонок середины и конца 90х.", "image": "image/Леонардо_Ди_Каприо.png"}}, {"model": "theatre.teacher", "pk": 10, "fields": {"first_name": "Карина", "last_name": "Андоленко", "middle_name": "Вячеславовна", "birthday": "1987-09-20", "specialty": "актриса", "biography": "Карина Вячеславовна Андоленко – российская актриса театра и кино, телеведущая. В ее репертуаре есть фильмы самых разных жанров, от психологических триллеров и детективов до душещипательных мелодрам и комедийных сериалов. Служит в Московском Губернском театре. В ноябре 2024 года стала ведущей телешоу «Жди меня».\r\nДетство и семья \r\nКарина Андоленко родилась 20 сентября 1987 года в одном из крупнейших городов Украины – Харькове. Ангельская внешность девушки – результат смешения многих кровей, в том числе и татарской – со стороны мамы.\r\n\r\nhttps://uznayvse.ru/znamenitosti/biografiya-karina-andolenko.html", "image": "image/Карина_Андоленко.png"}}, {"model": "theatre.teacher", "pk": 11, "fields": {"first_name": "Ирина", "last_name": "Антоненко", "middle_name": "Игоревна", "birthday": "1991-09-01", "specialty": "модель, актриса", "biography": "В 2009 году Ирина Антоненко завоевала титул «Мисс Екатеринбург», а в 2010-м стала самой красивой девушкой России и участницей конкурса «Мисс Вселенная». После этого молодая красавица попробовала свои силы в кино и получила известность благодаря роли Тамары Синявской в биографическом сериале «Магомаев».\r\n\r\nhttps://uznayvse.ru/znamenitosti/biografiya-irina-antonenko.html\r\nДетство и юношеские годы Будущая актриса родилась 1 сентября 1991 года в немецком Магдебурге, где в те годы служил ее отец-военный. После вывода советских войск из Германии Игорь Антоненко уволился из вооруженных сил, осел с семьей в Екатеринбурге и пошел работать в милицию. Мама, Наталья Антоненко, также является сотрудником правоохранительных органов. А родоначальницей семейной династии стражей порядка стала бабушка Ирины Людмила – женщина первой поступила на службу в милицию и со временем устроила туда своих ближайших родственников.\r\n\r\nhttps://uznayvse.ru/znamenitosti/biografiya-irina-antonenko.html", "image": "image/Irina_Antonenko.png"}}, {"model": "theatre.teacher", "pk": 12, "fields": {"first_name": "Елена", "last_name": "Вожакина", "middle_name": "Игоревна", "birthday": "1991-02-03", "specialty": "актриса", "biography": "Елена Вожакина – российская театральная и киноактриса. Неподражаемая Аврора из детективной мелодрамы Игоря Драки «Перчатка Авроры», успешная красавица Марина из сериала Юрия Владовского «Лабиринты», обладательница премии «Прорыв» как лучшая молодая актриса театра.\r\n\r\nhttps://uznayvse.ru/znamenitosti/biografiya-elena-vozhakina.html\r\nДетство и юность Отец будущей актрисы, Игорь Вожакин, узнав о беременности своей жены Надежды, как и большинство молодых отцов понадеялся на рождение наследника. Но в феврале 1991 года на свет появилась очаровательная девочка, которую назвали Леночкой. Позже супруга подарит мужу еще одну дочь, Анечку, а затем и сына – Руслана.\r\n\r\nhttps://uznayvse.ru/znamenitosti/biografiya-elena-vozhakina.html", "image": "image/Elena_Vozhakina_HhqgPK5.png"}}, {"model": "theatre.event", "pk": 1, "fields": {"name": "Маленький принц"}}, {"model": "theatre.event", "pk": 2, "fields": {"name": "Лейся сказка-сказка-сказулечка"}}, {"model": "theatre.event", "pk": 3, "fields": {"name": "Старшая группа"}}, {"model": "theatre.event", "pk": 4, "fields": {"name": "Младшая группа"}}, {"model": "theatre.address", "pk": 1, "fields": {"country": "Российская Федерация", "post_code": "143908", "district": "Московская обл.", "city": "Балашиха", "street": "Реутовская", "house": "5", "apartment": null}}, {"model": "theatre.address", "pk": 2, "fields": {"country": "Российская Федерация", "post_code": "123456", "district": null, "city": "Москва", "street": "Б. Семеновская", "house": "1", "apartment": null}}, {"model": "theatre.address", "pk": 3, "fields": {"country": "Казахстан", "post_code": null, "district": null, "city": "Алматы", "street": "Виктора Цоя", "house": "5", "apartment": "3"}}, {"model": "theatre.address", "pk": 4, "fields": {"country": "Беларусь", "post_code": null, "district": null, "city": "Минск", "street": "Лесная", "house": "4", "apartment": null}}, {"model": "theatre.weekdays", "pk": 1, "fields": {"day": "Понедельник"}}, {"model": "theatre.weekdays", "pk": 2, "fields": {"day": "Вторник"}}, {"model": "theatre.weekdays", "pk": 3, "fields": {"day": "Среда"}}, {"model": "theatre.weekdays", "pk": 4, "fields": {"day": "Четверг"}}, {"model": "theatre.weekdays", "pk": 5, "fields": {"day": "Пятница"}}, {"model": "theatre.weekdays", "pk": 6, "fields": {"day": "Суббота"}}, {"model": "theatre.weekdays", "pk": 7, "fields": {"day": "Воскресенье"}}, {"model": "theatre.regularclassschedule", "pk": 1, "fields": {"event": 4, "time": "19:00:00", "creation_date": "2024-12-25T19:14:21.436Z", "updated_date": "2024-12-25T19:14:21.436Z", "address": 1, "weekdays": [1, 3, 5], "teacher": [7, 1, 4]}}, {"model": "theatre.regularclassschedule", "pk": 2, "fields": {"event": 3, "time": "20:00:00", "creation_date": "2024-12-25T19:14:41.918Z", "updated_date": "2024-12-25T19:14:41.918Z", "address": 1, "weekdays": [1, 3, 5], "teacher": [10, 6, 8, 3]}}, {"model": "theatre.playbillschedule", "pk": 1, "fields": {"event": 1, "date_time": "2024-12-26T09:00:00Z", "creation_date": "2024-12-25T19:15:08.812Z", "updated_date": "2024-12-25T19:15:08.812Z", "address": 4, "teacher": [8, 5, 3]}}]